function Experience() {
    return (
        <section>
            <h3>Досвід</h3> {/* Досвід вигаданий */}
            <ul>
                <li>Стажування в компанії "CyberSec Solutions" (2023-2024)
                    <p>Розробка та тестування систем безпеки, аналіз вразливостей.</p>
                </li>
                <li>Проект "Безпечний веб-додаток" (2024)
                    <p>Розробка веб-додатку з акцентом на безпеку та захист даних користувачів.</p>
                </li>
            </ul>
        </section>
    );
}

export default Experience;